/* Format screencapture file names */
"%@ on %@ at %@" = "%1$@ am %2$@ um %3$@";

/* Quit and shutdown title */
"A remote installation is in progress." = "Zurzeit findet eine entfernte Installation statt.";

/* Cancel button */
"Cancel" = "Abbrechen";

/* Close button */
"Close" = "Schließen";

/* Quit and shutdown title */
"Do you want to quit?" = "Möchten Sie beenden?";

/* Quit and shutdown title */
"Do you want to shut down your server?" = "Möchten Sie Ihren Server ausschalten?";

/* Quit and shutdown title */
"Do you want to stop?" = "Möchten Sie stoppen?";

/* Quit button */
"Quit" = "Beenden";

/* Quit button */
"Quit Anyway" = "Trotzdem beenden";

/* Skip registration message */
"Quitting now will interrupt your installation. It is recommended that you wait until installation is complete before closing Server Assistant." = "Wenn Sie den Serverassistenten jetzt beenden, wird die Installation unterbrochen. Es wird empfohlen, dass Sie das Ende der Installation abwarten, bevor Sie den Serverassistenten beenden.";

/* Screenshot name */
"Server Assistant Screenshot" = "Serverassistent-Bildschirmfoto";

/* Shut down button */
"Shut Down" = "Ausschalten";

/* Skip button title */
"Skip" = "Überspringen";

/* Quit and shutdown message */
"You haven't finished setting up Mac OS X Server." = "Sie haben die Konfiguration von Mac OS X Server nicht abgeschlossen.";

/* Skip registration message */
"You haven't finished setting up Mac OS X Server. You can click Skip now to skip the registration process." = "Sie haben die Konfiguration von Mac OS X Server nicht abgeschlossen. Sie können auf „Überspringen“ klicken, um den Registrierungsprozess zu überspringen.";

/* Skip service config message */
"You haven't finished setting up Mac OS X Server. You can click Skip now to skip the remaining service configuration." = "Sie haben die Konfiguration von Mac OS X Server nicht abgeschlossen. Sie können auf „Überspringen“ klicken, um die verbleibende Dienstkonfiguration zu überspringen.";

